[
    {"id": 1, "name": "PEDIATRIC", "description" : "Pediatrics deals with health and medical care of children from birth to 16 years of age. A doctor who specializes in pediatrics is referred to as a pediatrician.","img": "https://ernearmetx.com/wp-content/uploads/2020/11/highest-quality-pediatric-care-at-er-near-me-300x232.png"},
    {"id": 2, "name": "DENTAL", "description" : "When it comes to dental treatments, it might sometimes sound like your dental benefit plan is speaking a different language. To konow more details click the button below.","img": "https://isikdis.com.tr/wp-content/uploads/2021/04/Konservatif.jpg"},
    {"id": 3, "name": "COSMETIC", "description" : "It’s no surprise that people want to look good – and with non-surgical cosmetic treatments more accessible and affordable, they’ve become the norm not only for celebrities, but for the population in general.","img": "https://dcd2fe06bf58808e48f5-f58c1372aeba1bc7277f53e7c981d121.ssl.cf5.rackcdn.com/1eee4170101d4cd5bc2125936a92669e_48-500x309-new.png"},
    {"id": 4, "name": "GENERAL HEALTHCARE", "description" : "Health care or healthcare is the maintenance or improvement of health via the prevention, diagnosis, treatment, recovery, or cure of disease, illness, injury, and other physical and mental impairments in people.","img": "https://www.daymarcollege.edu/sites/default/files/nurses-helping-older-patients.jpg"},
    {"id": 5, "name": "ORTHOPEDICS", "description" : "Orthopedics is a branch of medicine that focuses on the care of the musculoskeletal system. This system is made up of muscles and bones, as well as joints, ligaments, and tendons.","img": "https://www.chaudharyhospital.in/wp-content/uploads/2021/02/Orthopedics.png"},
    {"id": 6, "name": "SCREENING", "description" : "A screening test is done to detect potential health disorders or diseases in people who do not have any symptoms of disease. The goal is early detection and lifestyle changes or surveillance, to reduce the risk of the disease.","img": "https://thumbor.forbes.com/thumbor/fit-in/1200x0/filters%3Aformat%28jpg%29/https%3A%2F%2Fspecials-images.forbesimg.com%2Fimageserve%2F60b79dba4fdbed4d577dd319%2F0x0.jpg"}
]